/* 
  Localizable.strings
  WebPomodoro

  Created by yanggao on 2017/7/19.
  Copyright © 2017年 SuperElement. All rights reserved.
*/

"App Name" = "專注清單";

"About App" = "關於%@";
"Services" = "服務";
"Hide App" = "隱藏%@";
"Hide Others" = "隱藏其他";
"Show All" = "顯示全部";
"Quit App" = "結束%@";

"File" = "檔案";
"Close" = "關閉";

"Edit" = "編輯";
"Cut" = "剪下";
"Copy" = "複製";
"Paste" = "貼上";
"Delete" = "刪除";
"Select All" = "全選";

"View" = "顯示";

"Window" = "視窗";
"Show Window" = "顯示視窗";
"Minimize" = "最小化";
"Zoom" = "放大/縮小";
"Bring All to Front" = "前置所有";

"Help" = "說明";
"Feedback" = "意見反饋";
"Rate App" = "評價%@";

"tmr_start" = "開始";
"tmr_pause" = "暫停";
"tmr_continue" = "繼續";
"tmr_start_break" = "開始休息";
"tmr_complete" = "完成";
"tmr_stop" = "停止";
